// --------- ABBREVIATIONS --------------------------------------------------------------------------------

"ABBREVIATIONS_03_001" = "EAN";
"ABBREVIATIONS_03_002" = "N° Art.";
"ABBREVIATIONS_03_003" = "Texte Art.";
"ABBREVIATIONS_03_004" = "Marque";

// -------- PLACEHOLDER for UITextFields ------------------------------------------------------------------

"PLACEHOLDER_001" = "Utilisateur";
"PLACEHOLDER_002" = "Mot de passe";
"PLACEHOLDER_003" = "Code du transport";
"PLACEHOLDER_004" = "Ajouter";

// --------  TITLES for buttons, labels, textfields, and so on -----------------------------------------------------------------------------------------------------------------------

"TITLE_001" = "Capture d'écran"; // Hint: XX || Location: HermesAppDelegate.m || Element: self.checkScreen = [[UIAlertView alloc]initWithTitle
"TITLE_002" = "NON"; // Hint: XX || Location: HermesAppDelegate.m || Element: cancelButtonTitle:
"TITLE_003" = "Transfert de données"; // Hint: XX || Location: DSPF_Login.m || Element: (void)syncTOUR
"TITLE_004" = "Annuler";  // Hint: XX || Location: DSPF_Login.m || Element: (void)syncTOUR
"TITLE_005" = "Véhicule"; // Hint: XX || Location: DSPF_SelectTruck.m || Element: self.title
"TITLE_006" = "Tournée"; // Hint: XX || Location: DSPF_SelectTour.m || Element: self.title
"TITLE_007" = "Modifier"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_008" = "Charger"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_009" = "Partir"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_010" = "Terminer"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_011" = "Tournée %@ (%@)"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_012" = "Synchroniser"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_013" = "Fonctions suppl."; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_014" = "Unités d'expédition"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_015" = "Compacter"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_016" = "Barre d'outils"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_017" = "Se déconnecter"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_018" = "Adapter: %@ %@"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_019" = "Charger: %@ %@"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_020" = "Partir: %@ %@"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_021" = "unités"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_022" = "Expédition"; // Hint: XX || Location: DSPF_Menu.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_023" = "Chargement de la tournée"; // Hint: XX || Location: DSPF_Tour.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_024" = "Statut tournée"; // Hint: XX || Location: DSPF_Tour.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_025" = "Coordonnées GPS"; // Hint: XX || Location: DSPF_Tour.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_026" = "Chargement de l'itinéraire"; // Hint: XX || Location: DSPF_Tour.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_027" = "Décharger"; // Hint: XX || Location: DSPF_TourLocation.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_028" = "Statut des arrêts"; // Hint: XX || Location: DSPF_TourLocation.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_029" = "Statut bon de livraison"; // Hint: XX || Location: DSPF_TourLocation.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_030" = "Allumer caméra"; // Hint: XX || Location: DSPF_TourLocation.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_031" = "Enregistrer photo"; // Hint: XX || Location: DSPF_TourLocation.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_032" = "Enregistrer signature"; // Hint: XX || Location: DSPF_TourLocation.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_033" = "Paiement"; // Hint: XX || Location: DSPF_TourLocation.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_034" = "Information statut"; // Hint: XX || Location: DSPF_Unload.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_035" = "Code du transport"; // Hint: XX || Location: DSPF_Unload.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_036" = "Adresse/destination"; // Hint: XX || Location: DSPF_Unload.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_037" = "chargé:"; // Hint: XX || Location: DSPF_Unload.m || Element: [menuItems setObject:[NSArray arrayWithObjects:
"TITLE_038" = "Encaisser"; // Hint: XX || Location: DSPF_Payment.m || Element: self.title
"TITLE_039" = "Sauvegarde des données";           // Hint: XX || Location: DSPF_Synchronisation.m || Element: UITableViewStyle self.title
"TITLE_040" = "Modifier"; // Hint: XX || Location: DSPF_NameForSignature.m || Element: self.navigationItem.rightBarButtonItem.title
"TITLE_041" = "Prêt"; // Hint: XX || Location: DSPF_NameForSignature.m || Element: self.navigationItem.rightBarButtonItem.title
"TITLE_042" = "Destinataire"; // Hint: XX || Location: DSPF_NameForSignature.m || Element: self.title
"TITLE_043" = "Liste"; // Hint: XX || Location: DSPF_NameForSignature.m || Element: if(aSection == 0)
"TITLE_044" = "Monnaie rendue"; // Hint: XX || Location: DSPF_Payment.m || Element: aButton.titleLabel.text
"TITLE_045" = "Annulation"; // Hint: XX || Location: DSPF_Payment.m || Element: aButton.titleLabel.text
"TITLE_046" = "Supprimer"; // Hint: XX || Location: DSPF_Payment.m || Element: aButton.titleLabel.text
"TITLE_047" = "Destination transport"; // Hint: XX || Location: DSPF_Payment.m || Element: aButton.titleLabel.text
"TITLE_048" = "à enlever:"; // Hint: XX || Location: DSPF_Load.m || Element: if(aSection == 0)
"TITLE_049" = "Palette"; // Hint: XX || Location: DSPF_ShortDelivery.m || Element: titlelabel.text
"TITLE_050" = "Trajet à vide"; // Hint: XX || Location: DSPF_ShortDelivery.m || Element: self.title
"TITLE_051" = "Livraison partielle"; // Hint: XX || Location: DSPF_ShortDelivery.m || Element: self.title
"TITLE_052" = "Saisie"; // Hint: XX || Location: DSPF_TransportUnit.m || Element: self.title
"TITLE_053" = "Scanner"; // Hint: XX || Location: DSPF_TransportUnit.m || Element: self.title
"TITLE_054" = "Unité d'expédition"; // Hint: XX || Location: DSPF_TransportUnit.m || Element: self.title
"TITLE_055" = "Destination d'envoi"; // Hint: XX || Location: DSPF_TransportUnit.m || Element: self.title
"TITLE_056" = "Destination"; // Hint: XX || Location: DSPF_TransportUnitItem.m || Element: dspf_TransportUnit.title
"TITLE_057" = "Terminer tournée"; // Hint: XX || Location: DSPF_Synchronisation.m || Element: dspf_ACTIVITY
"TITLE_058" = "Pause: %02d:%02d:%02d\n"; // Hint: XX || Location: DSPF_Suspend.m || Element: suspend.seconds
"TITLE_059" = "Pause"; // Hint: XX || Location: DSPF_Suspend.m || Element: suspend.seconds
"TITLE_060" = "Infos expédition"; // Hint: XX || Location: DSPF_Suspend.m || Element: suspend.seconds
"TITLE_061" = "Infos chargement"; // Hint: XX || Location: DSPF_Suspend.m || Element: suspend.seconds
"TITLE_062" = "Chargement"; // Hint: XX || Location: DSPF_TransportInfo.m || Element: self.title
"TITLE_063" = "Suivant"; // Hint: XX || Location: DSPF_ERROR.m || Element: cancelbuttontitle
"TITLE_064" = "NON"; // Hint: XX || Location: DSPF_evoViewer.m || Element: cancelbuttontitle
"TITLE_065" = "OUI"; // Hint: XX || Location: DSPF_evoViewer.m || Element: cancelbuttontitle
"TITLE_066" = "Recherche des arrêts dans la tournée"; // Hint: XX || Location: DSPF_LocationManager.m || Element: locationManager.purpose
"TITLE_067" = "Recherche des arrêts"; // Hint: XX || Location: DSPF_LocationManager.m || Element: locationManager.purpose
"TITLE_068" = "Actualisation du scanner"; // Hint: XX || Location: DSPF_ScanDeviceManager.m || Element: locationManager.purpose
"TITLE_069" = "Scanner indisponible"; // Hint: XX || Location: DSPF_ScanDeviceManager.m || Element: locationManager.purpose
"TITLE_070" = "Transmission de données"; // Hint: XX || Location: DSPF_SyncDataManager.m || Element: locationManager.purpose
"TITLE_071" = "Enregis. processus de transport"; // Hint: XX || Location: Trace_Type.m || Element: locationManager.purpose
"TITLE_072" = "Enregistrer infos de traçage"; // Hint: XX || Location: Trace_Type.m || Element: locationManager.purpose
"TITLE_073" = "Enregistrer véhicule de transport"; // Hint: XX || Location: Truck.m || Element: locationManager.purpose
"TITLE_074" = "Enregistrer origine du transport"; // Hint: XX || Location: Truck.m || Element: locationManager.purpose
"TITLE_075" = "Enregis. destination transport"; // Hint: XX || Location: Location.m || Element: locationManager.purpose
"TITLE_076" = "Enregistrer destinataire"; // Hint: XX || Location: Departure.m || Element: locationManager.purpose
"TITLE_077" = "Enregis. tournée du transport"; // Hint: XX || Location: Departure.m || Element: locationManager.purpose
"TITLE_078" = "Tout"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_079" = "Ordres de transport"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_080" = "Décharger"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_081" = "Charger"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_082" = "Signer"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_083" = "Partir"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_084" = "Pack"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_085" = "Périmètre de destination en m"; // Hint: XX || Location: Synchronisation.xib || Element: locationManager.purpose
"TITLE_086" = "Supprimer";
"TITLE_087" = "Annulation";
"TITLE_088" = "Monnaie rendue";
"TITLE_089" = "Encaisser";
"TITLE_090" = "Palettes à décharger";
"TITLE_091" = "Packs à décharger";
"TITLE_092" = "Montant du remboursement";
"TITLE_093" = "Contact";
"TITLE_094" = "Appel";
"TITLE_095" = "SMS";
"TITLE_096" = "Langues prises en charge:";
"TITLE_097" = "Lieux";
"TITLE_098" = "Usines";
"TITLE_099" = "Montant:";
"TITLE_100" = "Refuser";
"TITLE_101" = "OK";
"TITLE_102" = "Actualisation du logiciel";
"TITLE_103" = "Enquête";
"TITLE_104" = "Laboratoire à décharger";
"TITLE_105" = "Livrer";
"TITLE_106" = "Voiture";
"TITLE_107" = "Nouveau box";
"TITLE_108" = "Choisir Box";
"TITLE_109" = "Laboratoire";
"TITLE_110" = "Message callcenter";
"TITLE_111" = "Information callcenter";
"TITLE_112" = "Ustensile de chargement à décharger";
"TITLE_113" = "Réitérer";
"TITLE_114" = "Quitter charger";
"TITLE_115" = "Expéditeur";
"TITLE_116" = "Emballages réutilisables";
"TITLE_117" = "Arrêter tour";
"TITLE_118" = "Remettre arrêts";
"TITLE_119" = "Charger sc";     // sous condition
"TITLE_120" = "Décharger sc";   // sous condition
"TITLE_121" = "Conteneurs roulants";
"TITLE_122" = "Livraison en totalité";
"TITLE_123" = "Enlèvement partiel";
"TITLE_124" = "Actualisation de tournée";
"TITLE_125" = "Scanner sac";
"TITLE_126" = "Scanner sac de échantillon";
"TITLE_127" = "Sac de transport";
"TITLE_128" = "Sac de échantillon";
"TITLE_129" = "Seléctionnner sac de transport";
"TITLE_130" = "Scanner sac de transport";
"TITLE_131" = "Plateforme";
"TITLE_132" = "Laboratoire";
"TITLE_133" = "Navette";
"TITLE_134" = "Transférir l'appareil";
"TITLE_135" = "Marchandise transmise";
"TITLE_136" = "Le transfert de l'appareil";
"TITLE_137" = "Prochaines étapes";
"TITLE_138" = "Marchandise reçue";
"TITLE_139" = "Synchronisation ausgelöst";
"TITLE_140" = "Info déchargement";


"TITLE__001" = "Copie d'écran";                // Hint: XX || Location: ApolloAppDelegate.m || Element: [[UIAlertView alloc]initWithTitle:|| Hint: XX
"TITLE__002" = "NON";                         // Hint: XX || Location: ApolloAppDelegate.m || Element: cancelButtonTitle:
"TITLE__003" = "OK";                         // Hint: XX || Location: ApolloAppDelegate.m || Element: otherButtonTitles:
"TITLE__004" = "Commande";                      // Hint: XX || Location: DSPF_Login.m and DSPF_Menu.m || Element: dspf_Order.title and NSArray arrayWithObjects
"TITLE__005" = "Info article";        // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__006" = "Fonctions";                  // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__007" = "Listes de commande";            // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__008" = "Archive iPhone";             // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__009" = "Archive online";             // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__010" = "Historique";                    // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__011" = "Synchronisation";            // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__012" = "Transfert des données";              // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__013" = "Attribution magasin";   // Hint: XX || Location: DSPF_Menu.m and DSPF_SelectStore.m || Element: NSArray and arrayWithObjects
"TITLE__014" = "Configuration";              // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__015" = "Fonctions supplémentaires";      // Hint: XX || Location: DSPF_Menu.m || Element: NSArray arrayWithObjects
"TITLE__016" = "Menu";                           // Hint: XX || Location: DSPF_Menu.m || Element: UITableViewStyle self.title
"TITLE__017" = "Déconnecter";                   // Hint: XX || Location: DSPF_Menu.m || Element: DSPF_Confirm question
"TITLE__018" = "Annuler";                     // Hint: XX || Location: DSPF_Menu.m und DSPF_Order.m|| Element: DSPF_Confirm question und buttonTitleNO
"TITLE__019" = "Envoyer commande";                 // Hint: XX || Location: DSPF_Menu.m || Element: DSPF_Error messageTitle
"TITLE__020" = "Saisir";                      // Hint: XX || Location: DSPF_Order.m || Element: dspf_OrderItem.title
"TITLE__021" = "Chargement liste en cours";           // Hint: XX || Location: DSPF_Order.m || Element: DSPF_Activity messageTitle
"TITLE__022" = "Charger %@";                 // Hint: XX || Location: DSPF_Order.m || Element: DSPF_Activity messageTitle
"TITLE__023" = "Effacer";                     // Hint: XX || Location: DSPF_Order.m || Element: DSPF_Confirm question
"TITLE__024" = "Envoyer";                       // Hint: XX || Location: DSPF_Order.m|| Element: UITableViewStyle self.title
"TITLE__025" = "Enregistrer image";                  // Hint: XX || Location: DSPF_OrderItem.m || Element: DSPF_Activity messageTitle
"TITLE__026" = "Modifier";                    // Hint: XX || Location: DSPF_OrderTemplate.m|| Element: self.navigationItem.rightBarButtonItem.title
"TITLE__027" = "Terminé";                       // Hint: XX || Location: DSPF_OrderTemplate.m || Element: self.navigationItem.rightBarButtonItem.title
"TITLE__028" = "Listes";                  // Hint: XX || Location: DSPF_OrderTemplate.m || Element: self.title
"TITLE__029" = "Selection:";                    // Hint: XX || Location: DSPF_OrderTemplate.m || Element: - (NSString *)tableView:(UITableView *)aTableView titleForHeaderInSection:(NSInteger)aSection
"TITLE__030" = "Synchronisation";            // Hint: XX || Location: DSPF_Menu.m || Element: UITableViewStyle self.title
"TITLE__031" = "Synchr. données";       // Hint: XX || Location: DSPF_Synchronisation.m || Element: DSPF_Error messageTitle
"TITLE__032" = "Enregistr. données";               // Hint: XX || Location: DSPF_Synchronisation.m || Element: UITableViewStyle self.title
"TITLE__033" = "Pause";                      // Hint: XX || Location: DSPF_Suspend.m || Element: NSUserDefaults standardUserDefaults] valueForKey
"TITLE__034" = "Info sur l'envoi";           // Hint: XX || Location: DSPF_Menu.m || Element: NSUserDefaults self.title
"TITLE__035" = "Info sur chargement";            // Hint: XX || Location: DSPF_Suspend.m || Element: NSUserDefaults self.title
"TITLE__036" = "Continuer";                     // Hint: XX || Location: DSPF_Menu.m || Element: UITableViewStyle self.title
"TITLE__037" = "OUI";                         // Hint: XX || Location: DSPF_evoViewer.m || Element:
"TITLE__038" = "Scanner pas disponible";    // Hint: XX || Location: DSPF_ScanDeviceManager.m || Element: DSPF_Warning
"TITLE__039" = "Mise à jour scanner";     // Hint: XX || Location: DSPF_ScanDeviceManager.m || Element: DSPF_Warning
"TITLE__040" = "Enregistr. pos. de commande";  // Hint: XX || Location: User.m || Element: DSPF_Error
"TITLE__041" = "Vorlage speichern";          // Hint: XX || Location: User.m || Element: DSPF_Errorself.title
"TITLE__042" = "Enregistr. liste";     // Hint: XX || Location: User.m || Element: DSPF_Error
"TITLE__043" = "SCAN";                       // Hint: XX || Location: DSPF_Login.xib || Element: DSPF_Error
"TITLE__044" = "Tout";                      // Hint: XX || Location: DSPF_Synchronisation.xib || Element: DSPF_Error
"TITLE__045" = "Données d'article";               // Hint: XX || Location: DSPF_Synchronisation.xib || Element: DSPF_Error
"TITLE__046" = "Modifier";
"TITLE__047" = "Remplacer";
"TITLE__048" = "Commander";
"TITLE__049" = "Mes listes de commande:";
"TITLE__050" = "Listes de commande:";
"TITLE__051" = "Enregistrer commande:";
"TITLE__052" = "Ajouter";
"TITLE__053" = "Langues disponibles:";
"TITLE__054" = "Commandes saisonnières:";
"TITLE__055" = "Nouvelle liste de commande";
"TITLE__056" = "Panier d'achat";
"TITLE__057" = "Sauvegarder automatiquement:";
"TITLE__058" = "Informations";
"TITLE__059" = "FAQ et newsletter";
"TITLE__060" = "Newsletter";
"TITLE__061" = "FAQ";
"TITLE__062" = "%@: %i Article(s)\n";
"TITLE__063" = "Aucun résultat trouvé\n\npour le panier d'achat\n\nactuel.";
"TITLE__064" = "Commande générale";
"TITLE__065" = "Détails des articles";
"TITLE__066" = "Les meilleurs";
"TITLE__067" = "Trendsetter";
"TITLE__068" = "Promotion";
"TITLE__069" = "Analyse du panier";
"TITLE__070" = "Promotion des ventes";
"TITLE__071" = "Information";
"TITLE__072" = "Périssable";
"TITLE__073" = "Jours";
"TITLE__074" = "TVA";
"TITLE__075" = "PrCo:";
"TITLE__076" = "PdV:";
"TITLE__077" = "Quantité d'article";
"TITLE__078" = "Déterminer date de livraison";
"TITLE__079" = "Non attribué";
"TITLE__080" = "Software-Aktualisierung";
"TITLE__081" = "Inventur aufnehmen";
"TITLE__082" = "Inventur abschliessen";
"TITLE__083" = "Kein Inventurauftrag";
"TITLE__084" = "Inventur";
"TITLE__085" = "Inventur Start:";
"TITLE__086" = "Inventur Ende:";
"TITLE__087" = "Abschliessen";
"TITLE__088" = "Anzahl Positionen:";
"TITLE__089" = "Autorisierung";
"TITLE__090" = "Korrektur abgebrochen";
"TITLE__091" = "EAN Zuordnung abgebrochen";
"TITLE__092" = "Korrektur";
"TITLE__093" = "Inventur-Status";
"TITLE__094" = "Inventurdaten senden";
"TITLE__095" = "Zählbereich:";
"TITLE__096" = "Falscher Zählbereich";
"TITLE__097" = "Artikelauswahl";
"TITLE__098" = "Imprimer";
"TITLE__099" = "Problème de connexion";


// -------- ERROR MESSAGES ------------------------------------------------------------------------------------------------------------------------

"ERROR_MESSAGE_001" = "%@ is NOT readable"; // Hint: XX  || Location: HermesAppDelegate.m || Element: userInfo:[NSDictionary dictionaryWithObject:
"ERROR_MESSAGE_002" = "%@ is NOT writeable"; // Hint: XX  || Location: HermesAppDelegate.m || Element: userInfo:[NSDictionary dictionaryWithObject
"ERROR_MESSAGE_003" = "HermesAppDelegate sqliteFileName\nerror %@, %@ executing remove %@"; // Hint: XX  || Location: HermesAppDelegate.m || Element: userInfo:[NSDictionary dictionaryWithObject:
"ERROR_MESSAGE_004" = "HermesAppDelegate sqliteFileName\nerror %@, %@ executing copy  %@ -> %@"; // Hint: XX  || Location: HermesAppDelegate.m || Element: userInfo:[NSDictionary dictionaryWithObject:
"ERROR_MESSAGE_005" = "%@ is NOT readable"; // Hint: XX  || Location: HermesAppDelegate.m || Element: userInfo:[NSDictionary dictionaryWithObject:
"ERROR_MESSAGE_006" = "Il n'est plus possible d'effectuer la fonction sélectionnée."; // Hint: XX  || Location: Tour.m || Element: DSPF-Warning
"ERROR_MESSAGE_007" = "Aucune donnée mise à jour pour cette tournée."; // Hint: XX  || Location: Tour.m || Element: DSPF-Warning
"ERROR_MESSAGE_008" = "%@\n%@\n%@ %@\n\nDistance: %4.3f km!"; // Hint: XX  || Location: Tour.m || Element: DSPF-Warning
"ERROR_MESSAGE_009" = "Il reste des marchandises à charger ici!"; // Hint: XX  || Location: TourLocation.m || Element: DSPF-Warning
"ERROR_MESSAGE_010" = "Il reste des marchandises à décharger à cet arrêt!"; // Hint: XX  || Location: TourLocation.m || Element: DSPF-Warning
"ERROR_MESSAGE_011" = "Il reste des marchandises à charger!"; // Hint: XX  || Location: TourLocation.m || Element: DSPF-Warning
"ERROR_MESSAGE_012" = "L'encaissement n'est pas terminé. Les marchandises doivent rester dans le véhicule!"; // Hint: XX  || Location: TourLocation.m || Element: DSPF-Warning
"ERROR_MESSAGE_013" = "Tout a été déchargé\npour cette destination.\n\nPasser au chargement?"; // Hint: XX  || Location: DSPF_Unload.m || Element: DSPF-Warning
"ERROR_MESSAGE_014" = "Tout a été déchargé\npour cette destination.\n\nTerminer le déchargement?"; // Hint: XX  || Location: DSPF_Unload.m || Element: DSPF-Warning
"ERROR_MESSAGE_015" = "%@\nne se trouve pas\ndans le véhicule.\n\nPasser au chargement?"; // Hint: XX  || Location: DSPF_Unload.m || Element: DSPF-Warning
"ERROR_MESSAGE_016" = "Décharger\n%@\n\n%@?"; // Hint: XX  || Location: DSPF_Unload.m || Element: DSPF-Warning
"ERROR_MESSAGE_017" = "n'est pas lié à cette tournée.\nSaisie ignorée!"; // Hint: XX  || Location: DSPF_Load.m || Element: messageText
"ERROR_MESSAGE_018" = "%@\n%@\n%@ %@\n\n%@ n'est pas lié\nà cette livraison!"; // Hint: XX  || Location: DSPF_Load.m || Element: messageText
"ERROR_MESSAGE_019" = "%@\n%@\n%@ %@\n\n%@\nn'est pas lié\nà cette tournée!"; // Hint: XX  || Location: DSPF_Load.m || Element: messageText
"ERROR_MESSAGE_020" = "ATTENTION:\nle serveur signale le problème suivant: %@!\nDonnées non enregistrées."; // Hint: XX  || Location: DSPF_TransportUnit.m || Element: messageText
"ERROR_MESSAGE_021" = "ATTENTION:\n%@ n'est pas une unité d'expédition!\nSaisie ignorée."; // Hint: XX  || Location: DSPF_TransportUnit.m || Element: messageText
"ERROR_MESSAGE_022" = "ATTENTION:\naucun lieu trouvé pour %@!\nSaisie ignorée."; // Hint: XX  || Location: DSPF_TransportUnit.m || Element: messageText
"ERROR_MESSAGE_023" = "ATTENTION: le processus a été interrompu. Toutes les données ne sont donc pas à jour."; // Hint: XX  || Location: DSPF_TransportUnit.m || Element: messageText
"ERROR_MESSAGE_024" = "Les services de localisation ne sont pas activés. Certaines fonctions ne sont donc pas disponibles."; // Hint: XX  || Location: DSPF_LocationManager.m || Element: messageText
"ERROR_MESSAGE_026" = "\nVersion du firmware:\naktuell:\t\t\t\t%@\nverfügbar:\t%@\n\nJetzt aktualisieren?"; // Hint: XX  || Location: DSPF_ScanDeviceManager.m || Element: messageText
"ERROR_MESSAGE_027" = "Les données doivent être entrées à l'aide du clavier."; // Hint: XX  || Location: DSPF_ScanDeviceManager.m || Element: messageText
"ERROR_MESSAGE_028" = "ATTENTION: aucune donnée trouvée pour l'ID du type de traçage %@. Recharger le code du transport %@!"; // Hint: XX  || Location: Trace_Type.m || Element: messageText
"ERROR_MESSAGE_029" = "ATTENTION: aucune donnée trouvée pour l'ID utilisateur %@.\nLes données T&T sont enregistrées et transmises à la centrale de façon incomplète!"; // Hint: XX  || Location: User.m || Element: messageText
"ERROR_MESSAGE_030" = "ATTENTION:  aucune donnée trouvée pour l'ID de camion %@.\nLes données T&T sont enregistrées et transmises à la centrale de façon incomplète!"; // Hint: XX  || Location: Truck.m || Element: messageText
"ERROR_MESSAGE_031" = "ATTENTION: aucune donnée trouvée pour l'ID d'emplacement %@. Recharger le code du transport %@!"; // Hint: XX  || Location: Location.m || Element: messageText
"ERROR_MESSAGE_032" = "ATTENTION: aucune donnée trouvée pour l'ID d'emplacement %@. Le destinataire %@ ne peut donc pas être enregistré!"; // Hint: XX  || Location: Departure.m || Element: messageText
"ERROR_MESSAGE_033" = "ATTENTION: aucune donnée trouvée pour l'ID de départ %@. Recharger le code du transport %@!"; // Hint: XX  || Location: Departure.m || Element: messageText
"ERROR_MESSAGE_034" = "ATTENTION: aucune donnée trouvée pour l'ID de tournée %@. Recharger le code du transport %@!"; // Hint: XX  || Location: Departure.m || Element: messageText
"ERROR_MESSAGE_035" = "ATTENTION: aucune donnée trouvée pour l'ID de transport %@.\nLes données T&T sont enregistrées et transmises à la centrale de façon incomplète!"; // Hint: XX  || Location: Departure.m || Element: messageText
"ERROR_MESSAGE_036" = "n'est pas lié à box!\nSaisie ignorée.";
"ERROR_MESSAGE_037" = "chargement interdit\nLa saisie sera ingnorée";
"ERROR_MESSAGE_038" = "%@\nne se trouve pas\ndans le véhicule!";
"ERROR_MESSAGE_039" = "Diese Tour wird schon von dem anderen Benutzer gefahren";
"ERROR_MESSAGE_040" = "Vraiment déchargement ici?";


"ERROR_MESSAGE__001" = "ATTENTION: problème de connexion avec le serveur!\nLes données n'ont pas été envoyées.";  // Hint: XX || DSPF_Order.m || Element: DSPF_Error
"ERROR_MESSAGE__002" = "ATTENTION: le serveur signale le problème suivant: %@!\nLes données n'ont pas été envoyées.";          // Hint: XX || DSPF_Order.m || Element: DSPF_Error
"ERROR_MESSAGE__003" = "ATTENTION: erreur de gamme!\nCet article ne peut pas être commandé.";                                    // Hint: XX || DSPF_OrderItem.m || Element: DSPF_Error messageTitle
"ERROR_MESSAGE__004" = "ATTENTION: aucun article trouvé pour ce code-barres.";                                 // Hint: XX || DSPF_OrderItem.m || Element: DSPF_Error messageTitle
"ERROR_MESSAGE__005" = "ATTENTION: connexion interrompue avec le serveur.\nToutes les données ne sont donc pas à jour.";  // Hint: XX || DSPF_Synchronisation.m || Element: DSPF_Error messageTitle
"ERROR_MESSAGE__006" = "ATTENTION: le processus a été interrompu. Toutes les données ne sont donc pas à jour.";                    // Hint: XX || DSPF_Activity.m ||
"ERROR_MESSAGE__007" = "ATTENTION: Aucune donnée n’a été trouvée pour cet utilisateur %lld";
"ERROR_MESSAGE__008" = "Le poste de commande a été enregistré sans données utilisateur!";             // Hint: XX || DSPF_Synchronisation.m || Element: DSPF_Error messageTitle
"ERROR_MESSAGE__009" = "Le modèle a été enregistré sans données utilisateur!";
"ERROR_MESSAGE__010" = "Les données de modèle ont été enregistrées sans données utilisateur!";                                            // Hint: XX || User.m || Element: DSPF_Error
"ERROR_MESSAGE__011" = "ATTENTION: Certains articles se trouvent déjà dans le panier!";
"ERROR_MESSAGE__012" = "La quantité minimale pour cet article est: %@!";
"ERROR_MESSAGE__013" = "Vous devez payer un supplément, si vous commandez moins que %@!";
"ERROR_MESSAGE__014" = "L’unité de commande est %@.\n\nLa quantité actuelle %@\ns‘élève entre %@ et %@!";
"ERROR_MESSAGE__015" = "Bitte wenden Sie sich an den Inventurleiter.";
"ERROR_MESSAGE__016" = "ACHTUNG\nDie Anzahl der Positionen stimmt nicht mit der Erfassung überein.\nDie Invenutr kann nicht abgeschlossen werden.";
"ERROR_MESSAGE__017" = "%@\nist nicht diesem Gerät zugeordnet!";
"ERROR_MESSAGE__018" = "L'article avec le code a barre %@ n'est peut pas etre rejouter a %@!";
"ERROR_MESSAGE__019" = "Der aktuell eingeloggte Benutzer hat keine Berechtigungen für die Benutzung des mobilen Clients";
"ERROR_MESSAGE__020" = "Acces non permis";
"ERROR_MESSAGE__021" = "Dieses Gerät ist nicht für die Daten-Synchronization aktiviert.";
"ERROR_MESSAGE__022" = "En raison des notifications push retardées, le transfert de l'appareil n'a pas été effectué.";
"ERROR_MESSAGE__023" = "Le transfert de l'appareil n'est pas possible parce-que les données n'ont pas été traitées du serveur. Essayez encore une fois dans quelques minutes.";
"ERROR_MESSAGE__024" = "Le transfert de l'appareil n'est pas possible parce-que les données n'ont pas été traitées du serveur. ";

// -------- MESSAGES for buttons, labels, textfields, and so on ------------------------------------------------------------------------------------------------------------------------

"MESSAGE_001" = "Veuillez attendre que les tournées soient actualisées."; // Hint: XX  || Location: DSPF_Login.m || Element: (void)syncTOUR
"MESSAGE_002" = "Veuillez patienter."; // Hint: XX  || Location: DSPF_Tour.m || Element: (void)syncTOUR
"MESSAGE_003" = "Unterschrift von Empfänger fehlt!"; // Hint: XX  || Location: DSPF_NameForSignature.m || Element: (void)syncTOUR
"MESSAGE_004" = "Zum Unterschreiben bitte hier\nden Namen der Person auswählen,\n die unterschreiben soll.\nFehlende Namen bitte erfassen."; // Hint: XX  || Location: DSPF_NameForSignature.m || Element: if(aSection == 0)
"MESSAGE_005" = "Keine Unterschrift gespeichert!"; // Hint: XX  || Location: DSPF_SignatureForName.m || Element: DSPF_Confirm question:
"MESSAGE_006" = "Bitte\n\nhier\n\nunterschreiben."; // Hint: XX  || Location: DSPF_SignatureForName.m || Element: self.infoText.text
"MESSAGE_007" = "Empfangsbestätigung für\nfolgendes Paket:"; // Hint: XX  || Location: DSPF_SignatureForName.m || Element: self.transportCodes count
"MESSAGE_008" = "Empfangsbestätigung für\nfolgende %i Pakete:"; // Hint: XX  || Location: DSPF_SignatureForName.m || Element: self.transportCodes count
"MESSAGE_009" = "Tout est chargé pour cette destination.\nTerminer chargement?"; // Hint: XX  || Location: DSPF_Load.m || Element: messageText:
"MESSAGE_010" = "est déjà chargé.\nCette saisie sera ignorée!"; // Hint: XX  || Location: DSPF_Load.m || Element: messageText:
"MESSAGE_011" = "%@\ndoit être déchargé ici.\n\nPasser au déchargement?"; // Hint: XX  || Location: DSPF_Load.m || Element: messageText:
"MESSAGE_012" = "Veuillez attendre que toutes les données soient chargées."; // Hint: XX  || Location: DSPF_Synchronisation.m || Element: messageText:
"MESSAGE_013" = "Veuillez attendre que les ordres de transport soient chargés."; // Hint: XX  || Location: DSPF_Synchronisation.m || Element: messageText:
"MESSAGE_014" = "Encore en chargement:\n%@"; // Hint: XX  || Location: DSPF_Synchronisation.m || Element: messageText:
"MESSAGE_015" = "Le %@ \na été terminé le %@.\n\nSe déconnecter maintenant?"; // Hint: XX  || Location: DSPF_Synchronisation.m || Element: messageText:
"MESSAGE_016" = "ATTENTION: aucune halte n'a été faite à cet arrêt!\nLes trajets à vide doivent aussi être saisis."; // Hint: XX  || Location: DSPF_Synchronisation.m || Element: messageText:
"MESSAGE_017" = "Utiliser la caméra comme scanner?"; // Hint: XX  || Location: DSPF_ScanDeviceManager.m || Element: messageText mobile-test.hermes.com; pfad evoweb/hermes
"MESSAGE_018" = "Nouvelle tournée"; // Hint: XX  || Location: DSPF_SelectTruck.xib || Element: messageText
"MESSAGE_019" = "État de:"; // Hint: XX  || Location: DSPF_Synchronisation.xib || Element: UILabel
"MESSAGE_020" = "Ordres d'enlèvement:"; // Hint: XX  || Location: DSPF_Synchronisation.xib || Element: UILabel
"MESSAGE_021" = "Plan de route:"; // Hint: XX  || Location: DSPF_Synchronisation.xib || Element: UILabel
"MESSAGE_022" = "Destinations spéciales:"; // Hint: XX  || Location: DSPF_Synchronisation.xib || Element: UILabel
"MESSAGE_023" = "Lieux:"; // Hint: XX  || Location: DSPF_Synchronisation.xib || Element: UILabel
"MESSAGE_024" = "Tournées:"; // Hint: XX  || Location: DSPF_Synchronisation.xib || Element: UILabel
"MESSAGE_025" = "Heure"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_026" = "Départ:"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_027" = "Packs"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_028" = "Palettes"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_029" = "Utilisateur:"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_030" = "Véhicule:"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_031" = "chargé:"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_032" = "Code du transport"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_033" = "déchargé:"; // Hint: XX  || Location: DSPF_TourLocation.xib || Element: UILabel
"MESSAGE_034" = "Début tournée:";
"MESSAGE_035" = "Fin tournée:";
"MESSAGE_036" = "Pause:";
"MESSAGE_037" = "Die Ware ist jetzt vollständig bezahlt und kann abgeladen werden.";
"MESSAGE_038" = "Die Ware ist noch nicht bezahlt!";
"MESSAGE_039" = "Une nouvelle version est disponible.\nActualiser maintenant?";
"MESSAGE_040" = "Utiliser %@\ncomme nouvau box?";
"MESSAGE_041" = "Voulez-vous vraiment charger la marchandise à livrer?";
"MESSAGE_042" = "Client désactivé";
"MESSAGE_043" = "Ustensile de chargement";
"MESSAGE_044" = "Début:";
"MESSAGE_045" = "Fin:";
"MESSAGE_046" = "Abholbestätigung für\nfolgendes Paket:"; // Hint: XX  || Location: DSPF_SignatureForName.m || Element: self.transportCodes count
"MESSAGE_047" = "Abholbestätigung für\nfolgende %i Pakete:"; // Hint: XX  || Location: DSPF_SignatureForName.m || Element: self.transportCodes count
"MESSAGE_048" = "Transmettre %@ arêts\nde la tournée %@.";
"MESSAGE_049" = "Conteneurs roulants";
"MESSAGE_050" = "est déjà déchargé.\nCette saisie sera ignorée!"; // Hint: XX  || Location: DSPF_Load.m || Element: messageText:
"MESSAGE_051" = "ACHTUNG\nDiese Sendung wurde nicht bearbeitet!\nAlle Sendungen müssen erfasst werden.";
"MESSAGE_052" = "Le transfert de l'appareil  a été effectué avec succès. Dans quelques instants vous allez être déconnecté.";
"MESSAGE_053" = "Le transfert de l'appareil n'a pas été effectué parce-que les données ne sont pas complètement synchronisées. Assurez-vous que l'appareil soit bien connecté à l'internet et essayez encore une fois. ";
"MESSAGE_054" = "Destination finale?";
"MESSAGE_055" = "À synchroniser:";

"MESSAGE__002" = "startScan";                                                  // Hint: XX  || Location: DSPF_Login.m || Element: self.copyrightView.text
"MESSAGE__003" = "stopScan";                                                   // Hint: XX  || Location: DSPF_Login.m || Element: self.copyrightView.text
"MESSAGE__004" = "Veuillez patienter.";                                               // Hint: XX  || Location: DSPF_Order.m and DSPF_ScanDeviceManager.m || Element: DSPF_Activity
"MESSAGE__005" = "EAN: %@";                                                    // Hint: XX  || Location: DSPF_ItemTableViewCell.m || Element: self.itemCodeLabel.text
"MESSAGE__006" = "Données de magasin";                               // Hint: XX  || Location: DSPF_Synchronisation.m || Element: (void)syncStoresArray:(NSArray *)
"MESSAGE__007" = "Profils d'utilisateur";                                               // Hint: XX  || Location: DSPF_Synchronisation.m || Element: (void)syncUsersArray:(NSArray *)
"MESSAGE__008" = "Articles";                                                       // Hint: XX  || Location: DSPF_Synchronisation.m || Element: (void)syncItemsArray:(NSArray *)
"MESSAGE__009" = "Descriptions articles";                                          // Hint: XX  || Location: DSPF_Synchronisation.m || Element: (void)syncItemDescriptionsArray:(NSArray *)
"MESSAGE__010" = "EAN";                                                        // Hint: XX  || Location: Location: DSPF_Synchronisation.m || Element: (void)syncItemCodesArray:(NSArray *)
"MESSAGE__011" = "Prix";                                                      // Hint: XX  || Location: DSPF_Synchronisation.m || Element: (void)syncItemPricesArray:(NSArray *)
"MESSAGE__012" = "Assortiments";                                              // Hint: XX  || Location: DSPF_Synchronisation.m || Element: (void)syncItemAssortmentsArray:(NSArray *)
"MESSAGE__013" = "Historique commandes";                                              // Hint: XX  || Location: DSPF_Synchronisation.m|| Element: (void)syncArchiveOrderHeadsArray:(NSArray *)
"MESSAGE__014" = "Historique donnés de commande";                                         // Hint: XX  || DSPF_Synchronisation.m || Element: (void)syncArchiveOrderLinesArray:(NSArray *)
"MESSAGE__015" = "Veuillez patienter jusqu'à ce que toutes les données soient actualisés.";                     // Hint: XX  || Location: DSPF_Synchronisation.m || DSPF_Activity
"MESSAGE__016" = "Veuillez patienter jusqu'à ce que toutes les articles soient actualisés.";                   // Hint: XX  || Location: DSPF_Synchronisation.m || Element: self.copyrightView.text
"MESSAGE__017" = "Veuillez patienter jusqu'à ce que les données de base succurcale soient actualisés.";      // Hint: XX  || Location: DSPF_Synchronisation.m || Element: self.copyrightView.text
"MESSAGE__018" = "Utiliser la caméra comme scanner?";                           // Hint: XX  || Location: DSPF_ScanDeviceManager.m || Element: DSPF_Warning
"MESSAGE__019" = "Les données doivent être entrées avec le clavier.";                                   // Hint: XX  || Location: DSPF_ScanDeviceManager.m || Element: self.copyrightView.text
"MESSAGE__020" = "\nFirmware-Version:\nactuel:\t\t\t\t%@\ndisponible:\t%@\n\nActualisier maintenant?";   // Hint: XX  || Location: DSPF_ScanDeviceManager.m || Element: DSPF_Warning
"MESSAGE__021" = "Prix:";                                                                   // Hint: XX  || Location: DSPF_InfoItem.xib || Element: UILabel
"MESSAGE__022" = "Unité de commande:";                                                              // Hint: XX  || Location: DSPF_InfoItem.xib || Element: UILabel
"MESSAGE__023" = "Article:";                                                                    // Hint: XX  || Location: DSPF_InfoItem.xib || Element: UILabel
"MESSAGE__024" = "Historique:";                                                                 // Hint: XX  || Location: DSPF_InfoItem.xib || Element: UILabel
"MESSAGE__025" = "Version du:";                                                            // Hint: XX  || Location: DSPF_Synchronisation.xib || Element: UILabel
"MESSAGE__026" = "Actuel:";                                                               // Hint: XX  || Location: DSPF_Synchronisation.xib and DSPF_SelectStore.xib || Element: UILabel
"MESSAGE__027" = "Liste de commande individ.";
"MESSAGE__028" = "Fruits et légumes";
"MESSAGE__029" = "Die Bestellung wird ohne Benutzer-Daten gespeichert!";
"MESSAGE__030" = "Catégories d’ouvrages";
"MESSAGE__031" = "Certification des articles";
"MESSAGE__032" = "Fabricantes / Marques";
"MESSAGE__033" = "Emballages des articles";
"MESSAGE__034" = "Unitées des articles";
"MESSAGE__035" = "Descriptions des prix des articles";
"MESSAGE__036" = "Listes des articles";
"MESSAGE__037" = "Catégories d'ouvrages";
"MESSAGE__038" = "Certification des articles";
"MESSAGE__039" = "Information des articles";
"MESSAGE__040" = "Fabricantes / Marques";
"MESSAGE__041" = "Information des origines des articles";
"MESSAGE__042" = "Emballages des articles";
"MESSAGE__043" = "Unitées des articles";
"MESSAGE__044" = "Description des listes des articles";
"MESSAGE__045" = "Listes des prix";
"MESSAGE__046" = "Details des listes des prix";
"MESSAGE__047" = "Groupes des articles";
"MESSAGE__048" = "Routage des listes des prix";
"MESSAGE__049" = "FAQ";
"MESSAGE__050" = "Newsletter";
"MESSAGE__051" = "Promotion";
"MESSAGE__052" = "Analyse du panier";
"MESSAGE__053" = "Il y a un newsletter!";
"MESSAGE__054" = "Changer FAQ";
"MESSAGE__055" = "Changer Newsletter";
"MESSAGE__056" = "Nouvelle version disponible.\nActualisier maintenant?";
"MESSAGE__057" = "Diese Eingabe muss durch den Inventurleiter betätigt werden.";
"MESSAGE__058" = "Eine Korrektur muss durch den Inventurleiter betätigt werden.";
"MESSAGE__059" = "Die Menge %@ ist ungewöhnlich!";
"MESSAGE__060" = "Treffer";
"MESSAGE__061" = "Barcode:";
"MESSAGE__062" = "Bereinigung";
"MESSAGE__099" = "Die %@ wurde\nam %@\nabgeschlossen.\n\nJetzt abmelden?";
"MESSAGE__100" = "Lieu de destination incorrect. Assigner tout de même ce paquet?";
"MESSAGE__101" = "Scanner le code barre";
"MESSAGE__102" = "Remarques";
"MESSAGE__103" = "Heure(s)";


// DEMO-Modus: "placeholder" strings for the demo version in order not to create new references in coredata; coredata modification would be important if you want to create clean references bt. your database item and the correct, corresponding localized string in the individual language

"keine Fahraufträge" = "aucun ordre de transport";
"nicht genügend Zeit" = "temps insuffisant";
"anderer Grund" = "autre raison";
"Keine Probenabholung" = "pas de ramassage d’échantillon";

"COMMON_ScannerUpdate_T"="Mise à jour scanner";
"COMMON_PleaseWait_M"="Veuillez patienter.";
"COMMON_JA"="OUI";
"COMMON_NEIN"="NON";
"COMMON_NewFirmwareAvailableUpdateNow_M" = "\nFirmware-Version:\nactuel:\t\t\t\t%@\ndisponible:\t%@\n\nActualisier maintenant?";
"COMMON_ScanBarcode_T" = "Scanner le code barre";